Repository: FourCandlez/nexusframework
Catalog: nexusframework/lang/nxs-theme-*.po
Languages: nl_nl

source: Person
nl_nl: Persoon

source: John Doe
nl_nl: Jan Jansen

source: Place the content here, most likely this will be a person's name.
nl_nl: Plaats hier de inhoud, bijv. de naam van de persoon.

source: Line 1
nl_nl: Regel 1

source: johndoe.com
nl_nl: janjansen.nl

source: Place the subcontent here, most likely this will be a person's website.
nl_nl: Plaats hier overige informatie, bijv. de person's website

source: Line 2
nl_nl: Regel 2

source: Place the subcontent here, use this field for telephone numbers or something.
nl_nl: Plaats hier de andere informatie, gebruik het veld bijv. voor telefoonnummers.

source: Person URL
nl_nl: Persoon URL

source: http://www.johndoe.com
nl_nl: http://www.janjansen.nl

source: You can link the line1 to any url
nl_nl: Verwijs regel 1 naar een URL

source: Line 1 URL
nl_nl: Regel 1 URL

source: Line 2 URL
nl_nl: Regel 2 URL

source: You can link the line2 to any url
nl_nl: Verwijs regel 2 naar een URL

source: Use full url
nl_nl: Gebruik volledige url

source: If you want to place a link to the RSS feed, place it here. Use the full url!
nl_nl: Gebruik de volledige URL als je een link wilt opnemen naar een RSS feed

source: If you want to place a link to the Twitter account, place it here. Don't use the full url!
nl_nl: Vul je twitter account in, bijv. @naam

source: If you want to place a link to the Facebook account, place it here. Don't use the full url!
nl_nl: Vul je Facebook accoiunt naam in

source: If you want to place a link to the Google+ account, place it here. Don't use the full url!
nl_nl: Vul hier je Google+ account in

source: If you want to place a link to the Youtube account, place it here. Don't use the full url!
nl_nl: Vul hier het Youtube account in

source: Custom RSS icon
nl_nl: Ander RSS icoon

source: With this option you can upload a custom image for the RSS icon.
nl_nl: Met deze optie kan je een eigen afbeelding kiezen voor het RSS icoon.

source: Custom Twitter icon
nl_nl: Eigen Twitter icoon

source: With this option you can upload a custom image for the Twitter icon.
nl_nl: Met deze optie kan je een eigen afbeelding gebruiken voor je Twitter icoon

source: Custom Facebook icon
nl_nl: Eigen Facebook icoon

source: With this option you can upload a custom image for the Facebook icon.
nl_nl: Met deze optie kan je een afwijkend Facebook icoon gebruiken

source: Custom LinkedIn icon
nl_nl: Afwijkend LinkedIn icoon

source: With this option you can upload a custom image for the LinkedIn icon.
nl_nl: Met deze optie kan je een afwijkend LinkedIn icoon gebruiken

source: Custom Google+ icon
nl_nl: Afwijkend Google+ icoon

source: With this option you can upload a custom image for the Google+ icon.
nl_nl: Met deze optie kan je een afwijkende afbeelding kiezen voor het Google+ icoon.

source: Custom Youtube icon
nl_nl: Afwijkend Youtube icoon

source: With this option you can upload a custom image for the Youtube icon.
nl_nl: Met deze optie kan je een afwijkend icoon gebruiken voor Youtube

source: Use simple icons
nl_nl: Gebruik eenvoudige iconen

source: Text
nl_nl: Tekst

source: Text alignment
nl_nl: Tekst uitlijning

source: Top
nl_nl: Boven

source: Bottom
nl_nl: Onder

source: The complete top information can be swapped with the textual information with this option.
nl_nl: Met deze optie kan de tekst informatie worden omgewisseld met de informatie aan de bovenkant

source: blog[widgettitle]
nl_nl: Blog

source: Categories
nl_nl: Categorieën

source: Skip posts
nl_nl: Aantal overslaan

source: Single blog entry title
nl_nl: Titel blog entry item

source: Single blog entry image
nl_nl: Afbeelding van een blogpost

source: Single blog entry button
nl_nl: Knop van een blogpost onderdeel

source: What message (if any) should be shown if no blogs match the searchcriteria?
nl_nl: Welk bericht (indien van toepassing) moet worden getoond als er geen zoekresultaten passen op de zoekcriteria?

source: Select at least one category
nl_nl: Selecteer ten minste 1 categorie

source: No categories selected[nxs:warning]
nl_nl: Er zijn nog geen categorieën geselecteerd

source: Any archive
nl_nl: Elk archief

source: Archive posttype
nl_nl: Archief posttype

source: Specific category
nl_nl: Specifieke categorie

source: Author
nl_nl: Auteur

source: Specific post or page
nl_nl: Specifieke post of pagina

source: For which postid do you want to apply this template?
nl_nl: Op welk post-id wil je deze template toepassen?

source: Title and subtitle
nl_nl: Titel en subtitel

source: If your callout has an eye-popping title put it here.
nl_nl: Vul hier de titel in

source: Title heading
nl_nl: Kop belangrijkheid

source: Title fontsize
nl_nl: Titel lettergrootte

source: Subtitle
nl_nl: Ondertitel

source: Subtitle goes here
nl_nl: Ondertitel

source: Place a descriptive teaser, if available, with this option.
nl_nl: Vul hier een uitnodigende tekst in

source: Subtitle heading
nl_nl: Kop subtitel

source: Subtitle fontsize
nl_nl: Subtitel lettergrootte

source: Callout text width
nl_nl: Callout tekst breedte

source: Horizontal alignment
nl_nl: Horizontale uitlijning

source: Button title
nl_nl: Titel op knop

source: Button text goes here
nl_nl: Vul hier de tekst in op de knop

source: Put a text on the call-to-action button.
nl_nl: De tekst op de call-to-action knop

source: Button link
nl_nl: Knop verwijzing

source: Link the callout button to an article on your site .
nl_nl: Verwijzing naar een artikel op deze website.

source: External link
nl_nl: Externe verwijzing

source: Link the callout button to any source.
nl_nl: Maak een verwijzing voor de callout knop naar een URL

source: Apply javascript when the button is pressed.
nl_nl: Voer Javascript uit als de knop word ingedrukt

source: Background image
nl_nl: Achtergrond afbeelding

source: Minimum height
nl_nl: Minimale hoogte

source: You can set the minimum height of your callout widget. Make sure to end with 'px'.
nl_nl: Je kan hiermee de minimale hoogte instellen van de callout widget. Let op dat deze eindigt met de 2 letters 'px' (pixels)

source: Text padding
nl_nl: Tekst vulling

source: Text margin
nl_nl: Tekst marge

source: Opaque
nl_nl: Ondoorzichtig

source: When checked, the background of the content will be set to semi-opaque
nl_nl: Indien aangevinkt, dan zal de achtergrond half doorzichtig zijn

source: Minimal: title, subtitle or button
nl_nl: Minimaal: titel, ondertitel of knoptekst

source: Button: both external URL and article reference are set (ambiguous URL)
nl_nl: Knop: de externe URL alsmede de artikel verwijzing zijn nu ingesteld (ambigue URL)

source: Button: button is set, but no reference is set (no URL)
nl_nl: Knop: de knoptekst is gezet, maar er is nog geen verwijzing ingesteld (URL onbekend)

source: categories
nl_nl: Categorieën

source: Display
nl_nl: Weergave

source: Display uncategorized
nl_nl: Toon ongecategoriseerde items

source: Decide if you want to include the uncategorized category (checked), or not (unchecked)
nl_nl: Vink aan om ongecategoriseerde artikelen te tonen

source: Display empty
nl_nl: Toon lege categorieën

source: If you want to include categories that are not linked to articles, check this box
nl_nl: Vink aan om ook de artikelen te tonen die niet in een categorie zitten

source: Alphabetical order
nl_nl: Alfabetische volgorde

source: To show categories in alphabetical order, check this box
nl_nl: Vink deze checkbox aan om categorieeen in alfabetische volgorde weer te geven

source: Categories icon
nl_nl: Icoon

source: Display article count
nl_nl: Toon aantal artikelen per categorie

source: To display the number of articles in each category, check this box
nl_nl: Vink aan om het aantal artikelen per categorie te tonen

source: Discussion
nl_nl: Discussie

source: Initial comment state
nl_nl: Initiele reactie toestand

source: hold
nl_nl: Wachtstand

source: approved
nl_nl: Geakkordeerd

source: Comment color
nl_nl: Kleur commentaar

source: Sample text
nl_nl: Abc

source: Button size
nl_nl: Knop grootte

source: Padding
nl_nl: Vulling (binnenkant)

source: Comment border width
nl_nl: Randdikte commentaar

source: Avatar border width
nl_nl: Avatar rand dikte

source: Avatar shadow
nl_nl: Avatar schaduw

source: Reply[nxs:button]
nl_nl: Reageer

source: Delete[nxs:button]
nl_nl: Verwijderen

source: Comment awaiting moderation[nxs:span]
nl_nl: Reactie wacht op moderatie

source: Removed[nxs:span]
nl_nl: Verwijderd

source: comment[nxs:span]
nl_nl: Reactie

source: comments[nxs:span]
nl_nl: Reacties

source: Name[nxs:tooltip]
nl_nl: Naam

source: Email address[nxs:tooltip]
nl_nl: E-mailadres

source: We wont publish your email address[nxs:placeholder]
nl_nl: Het e-mailadres wordt niet gepubliceerd

source: Website[nxs:tooltip]
nl_nl: Website

source: Comment[nxs:tooltip]
nl_nl: Reactie

source: Send[nxs:tooltip]
nl_nl: Versturen

source: Cancel[nxs:tooltip]
nl_nl: Annuleren

source: Are you sure you want to remove this comment?[nxs:tooltip]
nl_nl: Weet u zeker dat u de reactie wilt verwijderen?

source: Comment was removed[nxs:growl]
nl_nl: Reactie is verwijderd

source: Comment was not removed[nxs:growl]
nl_nl: Reactie is niet verwijderd

source: Please enter your name[nxs:growl]
nl_nl: Vul uw naam in

source: Please enter a valid email address[nxs:growl]
nl_nl: Vul een geldig e-mailadres in

source: Please enter your comment first[nxs:growl]
nl_nl: Vul uw reactie in

source: Thanks for your comment. Its awaiting approval.[nxs:growl]
nl_nl: Bedankt voor uw reactie. Zodra uw reactie is geakkordeerd wordt deze geplaatst.

source: Your comment was not added because an error occured[nxs:growl]
nl_nl: Er is een fout opgetreden bij het verwerken van uw reactie. Uw reactie is niet geplaatst.

source: contact[widgettitle]
nl_nl: Contact

source: Recipient properties
nl_nl: Ontvanger eigenschappen

source: Email address
nl_nl: E-mailadres

source: To which address should the notification be send? (enter yours)
nl_nl: Naar welk e-mailadres moet de notificatie worden verstuurd? (uw eigen e-mailadres)

source: Thank you page
nl_nl: Bedankt pagina

source: Thank the visitor for taking the time to send an email by redirecting them to this page.
nl_nl: Bedank de bezoeker voor het achter laten van de reactie

source: Button icon
nl_nl: Knop icoon

source: Initial text
nl_nl: Initiele tekst

source: Optionally add initial text to show
nl_nl: Optionele initiele tekst

source: Placeholder text
nl_nl: Vervangende tekst

source: Optionally add a placeholder to show when the message field is blank
nl_nl: Deze tekst wordt getoond als de gebruiker nog niets heeft ingevuld

source: Phonenumber
nl_nl: Telefoonnummer

source: Company
nl_nl: Bedrijf

source: Minimal: destination article
nl_nl: Minimaal: doel artikel

source: Email address not set or invalid
nl_nl: Email address is niet gevuld of ongeldig

source: Minimal: button text
nl_nl: Minimaal: knoptekst

source: Name[contact,input]
nl_nl: Naam

source: Email[contact,input]
nl_nl: E-mail

source: Phonenumber[contact,input]
nl_nl: Telefoonnummer

source: Company[contact,input]
nl_nl: Bedrijf

source: Message[contact,input]
nl_nl: Bericht

source: Send
nl_nl: Versturen

source: Form data
nl_nl: Formuliergegevens

source: Form elements
nl_nl: Formulier elementen

source: Include form source URL
nl_nl: Formulier adres opnemen

source: When checked, the source URL from where this form was posted will be included in the email send
nl_nl: Indien aangevinkt, zal het internet adres van de pagina waar het formulier op stond worden opgenomen in de email dit wordt verstuurd

source: Warning: no button text
nl_nl: Let op: knoptekst is niet gevuld

source: Warning: internal email is not set
nl_nl: Let op: het interne e-mail adres is nog niet gevuld

source: Warning: internal email is not filled with a valid email address
nl_nl: Let op: het interne email adres bevat geen geldig e-mail adres

source: Warning:no items found
nl_nl: Let op: geen items gevonden

source: contact items
nl_nl: Formulier elementen

source: A webform was submitted
nl_nl: Webformulier verzonden

source: Attachment input
nl_nl: Invoer bijlage

source: %s is a required field
nl_nl: %s is een verplicht veld

source: Label goes here
nl_nl: Label

source: Enter a unique ID for this element
nl_nl: Vul een uniek ID in voor dit element

source: Override default element ID
nl_nl: Overschrijf het default element ID

source: Leave blank to use default
nl_nl: Leeglaten om een uniek ID af te laten leiden

source: Is required
nl_nl: Is verplicht

source: Date input
nl_nl: Datum invoer

source: Sunday
nl_nl: Zondag

source: Monday
nl_nl: Maandag

source: Tuesday
nl_nl: Dinsdag

source: Wednesday
nl_nl: Woensdag

source: Thursday
nl_nl: Donderdag

source: Friday
nl_nl: Vrijdag

source: Saturday
nl_nl: Zaterdag

source: Su
nl_nl: Zo

source: Mo
nl_nl: Ma

source: Tu
nl_nl: Di

source: We
nl_nl: Wo

source: Th
nl_nl: Do

source: Fr
nl_nl: Vr

source: Sa
nl_nl: Za

source: January
nl_nl: Januari

source: February
nl_nl: Februari

source: March
nl_nl: Maart

source: May
nl_nl: Mei

source: June
nl_nl: Juni

source: August
nl_nl: Augustus

source: October
nl_nl: Oktober

source: Previous
nl_nl: Vorige

source: Placeholder goes here
nl_nl: Vul hier de placeholder in

source: Today allowed
nl_nl: Vandaag toestaan

source: Hidden input
nl_nl: Verborgen veld

source: Selection
nl_nl: Selectie

source: Options
nl_nl: Opties

source: Text input
nl_nl: Tekst invoer

source: Number of lines
nl_nl: Aantal regels

source: Image border width
nl_nl: Randdikte afbeelding

source: Article link
nl_nl: Verwijzing

source: Link the button to an article within your site.
nl_nl: Laat de knop verwijzen naar een artikel binnen deze website

source: Definition list box
nl_nl: Definitie lijst

source: Items
nl_nl: Onderdelen

source: Definition elements
nl_nl: Onderdelen

source: Visualization
nl_nl: Visualizatie

source: List type
nl_nl: Lijsttype

source: Unordered list
nl_nl: Niet geordende lijst

source: Ordered list
nl_nl: Geordende lijst

source: definitionlist items
nl_nl: Onderdelen

source: eventsbox[nxs:widgettitle]
nl_nl: Events

source: Edit events
nl_nl: Events bewerken

source: Month color
nl_nl: Kleur maand

source: Day color
nl_nl: Kleur dag

source: Hide events in past
nl_nl: Verberg gebeurtenissen uit het verleden

source: Edit[nxs:tooltip]
nl_nl: Bewerken

source: Move[nxs:tooltip]
nl_nl: Verplaatsen

source: Delete[nxs:tooltip]
nl_nl: Verwijderen

source: Events items[title]
nl_nl: Events

source: Events[slug]
nl_nl: Events

source: eventsboxitem[nxs:widgettitle]
nl_nl: Event

source: Date
nl_nl: Datum

source: Link the button to an external source using the full url.
nl_nl: Laat de knop doorlinken naar een externe pagina op het internet

source: Gallery box
nl_nl: Foto galerij

source: Photos
nl_nl: Foto's

source: Orientation
nl_nl: Orientatie

source: Number of columns label
nl_nl: Aantal kolommen

source: Warning:please move the gallerybox to a row that has exactly 1 column
nl_nl: Let op: plaats de foto gallerie in een row met precies 1 kolom

source: Gallery items
nl_nl: Fotos

source: Gallery item
nl_nl: Foto

source: Dimensions %s px h:%s px[nxs:span]
nl_nl: %s x %s

source: Alternate text
nl_nl: ALT tekst

source: Link
nl_nl: Verwijzing

source: Link the image to an article within your site.
nl_nl: Verwijs met de afbeelding naar een artikel in de website

source: Link the image to an external source using the full url.
nl_nl: Laat de afbeelding doorlinken naar een externe pagina op het internet

source: Advanced properties: background & alignment
nl_nl: Geavanceerde eigenschappen: achtergrond & verticale uitlijning

source: Background spacing
nl_nl: Achtergrond spatiering

source: Background border radius
nl_nl: Achtergrond rand straal

source: Border width
nl_nl: Rand grootte

source: Vertical alignment
nl_nl: Verticale uitlijning

source: Advanced properties: colors
nl_nl: Geavanceerde eigenschappen: kleuren

source: Advanced properties: CSS
nl_nl: Geavanceerde eigenschappen: CSS

source: Seperate the items with a space to add multiple ones.
nl_nl: Plaats een spatie tussen de verschillende classes

source: Advanced properties: unistyle
nl_nl: Geavanceerde eigenschappen: unistyle

source: Re-use the content properties of this widget type on your site by entering the same unicontent.
nl_nl: Hergebruik de content eigenschappen van dit type widget op je website door dezelfde unicontent te gebruiken.

source: Google Business Photo[nxs:widgettitle]
nl_nl: Google Business Photo

source: Title properties
nl_nl: Titel eigenschappen

source: Slides
nl_nl: Dia's

source: Enter the Google panorama identifier
nl_nl: Google panorama identificatie

source: Display properties
nl_nl: Weergave eigenschappen

source: Disable tour when loggedon
nl_nl: Zet de tour uit voor ingelogde gebruikers

source: Show pancontrol
nl_nl: Toon pancontrol

source: Provides a way to rotate the panorama
nl_nl: Maakt het mogelijk om de camera hoek van de pano te roteren

source: Show zoomcontrol
nl_nl: Toon zoomcontrol

source: Provides a way to zoom within the image
nl_nl: Maakt het mogelijk om in te zoomen in de pano

source: Show linkscontrol
nl_nl: Toon verwijzingen (linkjes)

source: Provides guide arrows on the image for traveling to adjacent panorama images.
nl_nl: Zet de pijlen aan op de afbeelding zodat de gebruiker kan navigeren tussen de panorama afbeeldingen.

source: Show addresscontrol
nl_nl: Toon adres

source: Provides a visual overlay indicating the address of the associated location.
nl_nl: Geeft een indicatie van het adres waar de lokatie op betrekking heeft

source: Zoom mouse scrollwheel
nl_nl: Zoom in met de scrollwiel van de muis

source: Allow user to zoom in and out by using the scrollwheel of the mouse.
nl_nl: Maakt het mogelijk om in- en uit te zoomen door de scrollwiel van de muis

source: Frames per second (30)
nl_nl: Aantal frames per seconde (30)

source: Set the number of frames per second
nl_nl: Stel het aantal frames per seconde in

source: minheight
nl_nl: Minimale hoogte

source: googlebusphotoitem[nxs:widgettitle]
nl_nl: Pano

source: googlebusphotoitem properties
nl_nl: Foto eigenschappen

source: Duration (msecs)
nl_nl: Duur (msecs)

source: Heading (angle/degrees)
nl_nl: Richting (kijkhoek in graden)

source: Pitch
nl_nl: Helling

source: Direction (clockwise)
nl_nl: Richting (clockwise)

source: Animation (circular180)
nl_nl: Animatie (circular180)

source: Pano viewer
nl_nl: Panorama beeld

source: Google Map[nxs:widgettitle]
nl_nl: Google Map

source: Address
nl_nl: Adres

source: Update map
nl_nl: Bijwerken

source: Address sample placeholder
nl_nl: Kalverstraat 1 Amsterdam

source: Address was found; map is updated
nl_nl: Adres gevonden; kaart is bijgewerkt

source: Location was not found
nl_nl: Locatie niet gevonden

source: Initial location
nl_nl: Nederland

source: Initial maptypeid
nl_nl: ROADMAP

source: HTML[nxs:widgettitle]
nl_nl: HTML

source: Empty HTML[nxs:warning]
nl_nl: Lege HTML

source: Custom html
nl_nl: Handmatige HTML

source: HTML properties
nl_nl: HTML eigenschappen

source: Enter your custom HTML here. Ensure the HTML is XHTML compliant
nl_nl: Vul hier de HTML in. Zorg ervoor dat de invoer compatible is met XHTML.

source: Sample htmlcustom[nxs:default]
nl_nl: <!-- Voorbeeld XHTML -->

source: Image[nxs:widgettitle]
nl_nl: Afbeelding

source: Logo properties
nl_nl: Logo eigenschappen

source: Choose logo image
nl_nl: Kies logo afbeelding

source: If you want to upload an image for your logo use this option.
nl_nl: Gebruik deze mogelijkheid om een afbeelding te uploaden.

source: Image alt text
nl_nl: Afbeelding alternatieve tekst

source: Maximize the height of the image.
nl_nl: Maximaliseer de hoogte van de afbeelding.

source: Logo alignment
nl_nl: Uitlijning

source: Align your logo to the left, center or right from the placeholder.
nl_nl: De uitlijning van het logo: links, in het midden of rechts

source: Logo title
nl_nl: Logo titel

source: Logo title goes here
nl_nl: Vul hier de titel, bijv. de bedrijfsnaam

source: If your logo has a title put it here.
nl_nl: Vul hier de titel in die bij het logo hoort, bijv. de bedrijfsnaam

source: Logo subtitle
nl_nl: Logo ondertitel

source: Logo subtitle goes here
nl_nl: Vul hier de ondertitel in die bij het logo hoort

source: If your logo has a subtitle put it here.
nl_nl: Indien het logo een ondertitel moet krijgen, kan die hier worden ingevuld. Denk hierbij bijvoorbeeld aan een slogan.

source: Override subtitle fontsize
nl_nl: Zet de afmeting van het lettertype voor de ondertitel

source: It's a best practice to give a logo a link to the homepage, but you're free to let it point to another page.
nl_nl: Het is verstandig om het logo plaatje te laten verwijzen naar de homepage, maar je kunt hiervan afwijken indien gewenst.

source: Absolute positioning
nl_nl: Absolute positie

source: Left
nl_nl: Links

source: Configuration
nl_nl: Configuratie

source: The set of menu items to show.
nl_nl: Menu onderdelen

source: Label responsive menu
nl_nl: Responsive menu label

source: Align the menu to the left, center or right from the placeholder.
nl_nl: Het uitlijnen van het menu kan links, midden en rechts

source: Color styling
nl_nl: Kleur style

source: Color menu items
nl_nl: Kleur menu onderdelen

source: Color active menu items
nl_nl: Kleur actief menu onderdeel

source: Color hover menu items
nl_nl: Kleur menu item met muis

source: Color sub menu items
nl_nl: Kleur sub menu onderdelen

source: Color active sub menu items
nl_nl: Kleur actief sub menu onderdeel

source: Color hover sub menu items
nl_nl: Kleur sub menu onderdeel met muis

source: Plug another menu[nxs:tooltip]
nl_nl: Koppel een andere menu set

source: Delete widget[nxs:tooltip]
nl_nl: Verwijderen

source: No menu items[nxs:warning]
nl_nl: Geen menu items

source: Menu items
nl_nl: Menu onderdelen

source: Article reference (menu item)[nxs:widgettitle]
nl_nl: Artikel verwijzing (menu item)

source: Custom menu item[nxs:widgettitle]
nl_nl: Aangepast menu item

source: Same window
nl_nl: Hetzelfde scherm

source: New window
nl_nl: Nieuw scherm

source: pagebackground[nxs:widgettitle]
nl_nl: Pagina achtergrond

source: Backgroundcolor
nl_nl: Achtergrondkleur

source: Image repeat
nl_nl: Afbeelding herhalen

source: Image fixed
nl_nl: Afbeelding vastzetten

source: When checked, the background image is fixed; it wont scroll
nl_nl: Indien aangevinkt, dan zal de achtergrond vast staan, ook als de gebruiker scrollt

source: Pageslider[nxs:widgettitle]
nl_nl: Pagina slider

source: Edit slides
nl_nl: Dia's bewerken

source: Visibility duration
nl_nl: Duur zichtbaarheid

source: item_transitionduration
nl_nl: Duur transitie tussen dia's

source: Caption container height
nl_nl: Hoogte ondertitel container

source: None
nl_nl: Geen

source: Height of screen
nl_nl: Hoogde van het scherm

source: This option set's the height of the caption container between the header and the rest of the content
nl_nl: Deze optie zet de hoogte van de container waarin de ondertitel staat. Dit is de hoogte tussen de header en het hoofddeel van de pagina

source: Hide for handheld devices
nl_nl: Onderdrukken voor handapparaten

source: Captions
nl_nl: Onderschriften

source: When checked this option will show a title, description and link if available
nl_nl: Toon de titel, omschrijving en link indien aangevinkt

source: Caption width
nl_nl: Breedte onderschrift

source: Description fontsize
nl_nl: Lettertypegrootte omschrijving

source: Caption alignment
nl_nl: Uitlijning onderschrift

source: When checked, the background of the caption will be set to semi-opaque
nl_nl: Indien aangevinkt, zal de achtergrond van de ondertitel half transparant worden

source: Slider items[title]
nl_nl: Dia's

source: Slider items[slug]
nl_nl: Dia's

source: Quote[nxs:widgettitle]
nl_nl: Quote
