Repository: FourCandlez/nexusframework
Catalog: nexusframework/lang/nxs-theme-*.po
Languages: nl_nl

source: An error occured. The file was not uploaded
nl_nl: Er is een fout opgetreden bij het uploaden van het bestand. Controlleer de schrijfrechten, de beschikbare schijfruimte en zorg ervoor dat het bestand niet te groot is (er geldt altijd een maximale bestandsgrootte).

source: Page
nl_nl: Pagina

source: of
nl_nl: van

source: Pagesize
nl_nl: Paginagrootte

source: Created
nl_nl: Aangemaakt

source: Any
nl_nl: Iedere

source: Last 24h
nl_nl: Laatste 24 uur

source: Last 7 days
nl_nl: Laatste 7 dagen

source: Image
nl_nl: Afbeelding

source: Cancel
nl_nl: Annuleren

source: Posts editor
nl_nl: Posts bewerker

source: Posts[nxs:heading]
nl_nl: Blogposts

source: Remove post[nxs:posts]
nl_nl: Verwijder blogpost

source: New post[nxs:heading]
nl_nl: Nieuwe blogpost

source: Add post[nxs:button]
nl_nl: Blogpost toevoegen

source: Are you sure you want to remove this post?[nxs:confirm]
nl_nl: Weet je zeker dat je deze blogpost wilt verwijderen?

source: Post removed[nxs:growl]
nl_nl: Blogpost is verwijderd

source: Post name is required[nxs:growl]
nl_nl: Blogpostnaam is verplicht

source: Post added[nxs:growl]
nl_nl: Blogpost toegevoegd

source: Link[nxs:popup,title]
nl_nl: Verwijzing

source: Link type[nxs:popup,heading]
nl_nl: Soort verwijzing

source: Internal link[nxs:popup,heading]
nl_nl: Verwijzing interne pagina

source: External link[nxs:popup,heading]
nl_nl: Verwijzing externe pagina

source: Mail link[nxs:popup,heading]
nl_nl: Mail

source: Article[nxs:popup,heading]
nl_nl: Artikel

source: Not yet selected[nxs:ddl]
nl_nl: Nog niet gekozen

source: Url[nxs:popup,heading]
nl_nl: Url

source: Mail address[nxs:popup,heading]
nl_nl: E-mail adres

source: Mail subject[nxs:popup,heading]
nl_nl: E-mail onderwerp

source: Mail body[nxs:popup,heading]
nl_nl: E-mail bericht

source: Link target[nxs:popup,heading]
nl_nl: Link target

source: Current window[nxs:popup,heading]
nl_nl: Huidige scherm

source: New window[nxs:popup,heading]
nl_nl: Nieuw scherm

source: Save
nl_nl: Opslaan

source: Unistyle persister
nl_nl: Unistyle opslaan

source: Override previous used unistyle
nl_nl: Laatste unistyle overschrijven

source: Persist
nl_nl: Opslaan

source: All components that are connected to this unistyle will be updated if you proceed. Is this what you want?
nl_nl: Alle onderdelen die deze unistyle gebruiken zullen deze stijl aannemen als je door gaat. Is dat wat je wil?

source: Override existing unistyle
nl_nl: Bestaande unistyle overschrijven

source: Please select a name
nl_nl: Kies een naam

source: Create a new unistyle
nl_nl: Maak een nieuwe unistyle aan

source: Please enter a name
nl_nl: Vul een naam in

source: No article selected[nxs:heading]
nl_nl: Geen artikel gekozen

source: Edit
nl_nl: Bewerken

source: Select all
nl_nl: Alles selecteren

source: Select none
nl_nl: Alles deselecteren

source: Sample colorvariation
nl_nl: Abc

source: Sample colorzen
nl_nl: Abc

source: Suppressed
nl_nl: Onderdrukt

source: The lock feature is currently active.
nl_nl: De vergrendeling is momenteel actief

source: The lock is currently inactive.
nl_nl: De vergrendeling is momenteel niet actief

source: Warning; current value is no longer listed
nl_nl: Waarschuwing; de huidige waarde komt niet voor in de lijst

source: N/A
nl_nl: Niet beschikbaar

source: The unistyle feature is currently active. This means the styling properties can be re-used on other items on your site, saving you time to keep the style in-sync. The set of properties (identified by a unistyle name) are stored in a centralized place. If you want to customize this style, press the de-activate button on the right. This will de-activate the unistyle feature. After de-activation you will be able to override an existing, or create a new unistyle.
nl_nl: De unistyle is momenteel actief. Dit betekent dat de style eigenschappen kunnen worden herbruikt bij andere onderdelen op de site, waardoor je tijd bespaard en waardoor je eenvoudig een uniforme stijl kan krijgen over de website. De verzamelin van stijleigenschappen (geidentificeerd met een unistyle naam) worden centraal opgeslagen. Indien je de stijl eigenschappen van dit component wilt aanpassen, moet je de unistyle eerst deactiveren met de knop aan de rechterkant. Na het de-activeren en aanpassen van de style kan de nieuwe stijl configuratie indien gewenst weer worden opgeslagen als unistyle.

source: The unistyle is currently inactive. This means you can tweak and tune individual style properties of this component without having to worry that other parts of your site are impacted. If you are finished configuring the style properties, you could decide to store the style properties in a an existing or new centralized location, called a unistyle. This would allow you to re-use the same style, helping you to speed up creating a beautiful designzen for your site.
nl_nl: De unistyle is momenteel niet actief voor dit component. Dit betekent dat je de individuele stijl eigenschappen kunt aanpassen, zonder dat je een risico loopt dat stijl eigenschappen op andere plekken ook worden aangepast. Als je de nieuwe stijl configuratie na aanpassing ook automatisch wilt doorvoeren op andere onderdelen op de website, dan kan je de stijl configuratie opslaan als unistyle. Met unistyling kan je andere componenten exact dezelfde style eigenschappen geven waardoor een mooie designzen ontstaan, en je veel configureertijd kunt besparen.

source: De-activate
nl_nl: Deactiveren

source: This will enable you to customize the style for this widget. Is this what you want?
nl_nl: Dit component heeft momenteel nog stijle eigenschappen die gedeeld (kunnen) zijn met andere componenten op de website. Als je doorgaat verwijder je deze koppeling waardoor je dit component individuele zal kunnen opmaken. Is dat wat je wilt?

source: Close section
nl_nl: Sectie sluiten

source: Open section
nl_nl: Sectie openen

source: Text goes here
nl_nl: Vul hier de tekst in

source: Set page template[nxs:popup,heading]
nl_nl: Pagina template kiezen

source: Templates[nxs:popup,heading]
nl_nl: Templates

source: Next
nl_nl: Volgende

source: OK[nxs:popup,button]
nl_nl: OK

source: Cancel[nxs:popup,button]
nl_nl: Annuleren

source: Select a template[nxs:negativebounce]
nl_nl: Kies een template

source: Add row[nxs:popup,heading]
nl_nl: Rij toevoegen

source: Select a row layout for the new row[nxs:popup,newrow]
nl_nl: Kies de kolom indeling voor de nieuwe rij

source: Add[nxs:popup,newrow,button]
nl_nl: Toevoegen

source: Change title[nxs:popup,heading]
nl_nl: Titel wijzigen

source: Save[nxs:popup,button]
nl_nl: Opslaan

source: Add[nxs:popup,heading]
nl_nl: Toevoegen

source: Select a widget to append[nxs:popup,newrow]
nl_nl: Kies een widget

source: Adding slide[nxs:growl]
nl_nl: Dia wordt toegevoegd

source: This page cannot be found[nxs:body]
nl_nl: De pagina is niet gevonden

source: First line of dummy text for new post
nl_nl: Hier komt de eerste regel tekst ... (vul hier aan)

source: Webpage title[nxs:postwizard]
nl_nl: Webpagina

source: Webpage preview[nxs:popup,ddl]
nl_nl: Een webpagina wordt gebruikt om een pagina te maken waarvan er maar 1 bestaat op jouw website, oftewel een pagina die op zichzelf staat. Denk hierbij bijvoorbeeld aan een 'Over ons' pagina, of een 'Contact' pagina. Er is immers maar 1 "Over ons" pagina op je website te vinden. Dit in tegenstelling tot pagina's die in een bepaalde categorie thuishoren, zoals bijvoorbeeld nieuws pagina's. Een nieuwspagina is geen webpagina, maar een blogpost.

source: Webpage title[nxs:popup]
nl_nl: Webpagina

source: Wizard2[nxs:popup,label]
nl_nl: Wizard

source: Change wizard[nxs:popup,button]
nl_nl: Wijzigen

source: Title[nxs:popup,label]
nl_nl: Titel

source: Title of the new page[nxs:popup]
nl_nl: Titel van de nieuwe pagina

source: Categories[nxs:popup,label]
nl_nl: Categorieën

source: Create page[nxs:popup,button]
nl_nl: Aanmaken

source: OK[nxs:popup]
nl_nl: OK

source: Back[nxs:popup,button]
nl_nl: Terug

source: The title is a required field[nxs:popup,ddl]
nl_nl: De titel is een verplicht veld

source: Creating page[nxs:popup,ddl]
nl_nl: Pagina wordt aangemaakt

source: Redirecting to page[nxs:popup,ddl]
nl_nl: Pagina wordt opgehaald...

source: Blogpost title[nxs:popup]
nl_nl: Blogpost

source: Blogpost preview[nxs:popup,ddl]
nl_nl: Een blogpost is een pagina op je website waarvan meerdere vergelijkbare varianten kunnen voorkomen. Denk hierbij bijvoorbeeld aan een nieuwspagina: de website zal verschillende nieuwsberichten kunnen bevatten. Ieder nieuwsbericht is hierbij een blogpost in een bepaalde categorie. Een ander voorbeeld zou bijvoorbeeld een "recept" kunnen zijn, voor een website die verschillende recepten toont.

source: Webpost title[nxs:popup]
nl_nl: Webpost

source: Title of the new post[nxs:popup]
nl_nl: Titel van de nieuwe blogpost

source: Preview searchresults[nxs:popup,ddl]
nl_nl: Op de gehele site kan een pagina worden ingesteld om zoekresultaten mee weer te geven. Gebruik dit sjabloon voor deze pagina.

source: Searchresults title[nxs:popup]
nl_nl: Zoekresultaten

source: Wizard[nxs:popup,label]
nl_nl: Wizard

source: Other wizard[nxs:popup,button]
nl_nl: Wijzigen

source: Title of the new searchresults page[nxs:popup,placeholder]
nl_nl: Titel

source: The title is a required field[nxs:negativebounce]
nl_nl: De titel is verplicht

source: Creating page[nxs:popup,growl]
nl_nl: Pagina wordt gemaakt

source: Redirecting to page[nxs:popup,growl]
nl_nl: De pagina wordt ingeladen...

source: Click to configure this row
nl_nl: Klik om deze rij te configureren

source: This row is not configurable (#34568793875)
nl_nl: Deze rij kan niet worden geconfigureerd (#34568793875)

source: Remove row[nxs:hovermenu,tooltip]
nl_nl: Rij verwijderen

source: Documentation[nxs:hovermenu,tooltip]
nl_nl: Documentatie

source: Move[nxs:hovermenu,tooltip]
nl_nl: Verplaatsen

source: Remove widget[nxs:hovermenu,tooltip]
nl_nl: Widget verwijderen

source: Edit[nxs:hovermenu,tooltip]
nl_nl: Bewerken

source: Log in[nxs:popup]
nl_nl: Inloggen

source: Username[nxs:popup,button]
nl_nl: Gebruikersnaam

source: Password[nxs:popup,button]
nl_nl: Wachtwoord

source: Login[nxs:popup,button]
nl_nl: Inloggen

source: Enter a username first[nxs:negativebounce]
nl_nl: Vul de gebruikersnaam in

source: Enter a password first[nxs:negativebounce]
nl_nl: Vul het wachtwoord in

source: New footer[nxs:popup]
nl_nl: Nieuwe footer

source: Title of the new footer[nxs:placeholder]
nl_nl: Titel van de nieuwe footer

source: Add[nxs:popup,button]
nl_nl: Toevoegen

source: New header[nxs:popup]
nl_nl: Nieuwe header

source: Title of the new header[nxs:placeholder]
nl_nl: Titel van de nieuwe header

source: New subheader[nxs:popup]
nl_nl: Nieuwe subkop

source: Title of the new subheader[nxs:placeholder]
nl_nl: Titel voor de nieuwe subkop

source: New subfooter[nxs:popup]
nl_nl: Nieuwe subvoet

source: Title of the new subfooter[nxs:placeholder]
nl_nl: Titel van de nieuwe subvoet

source: New contentpart
nl_nl: Nieuw contentgedeelte

source: New pagedecorator[nxs:popup]
nl_nl: Nieuwe set aan pagina decoraties

source: Title of the new pagedecorator[nxs:placeholder]
nl_nl: Titel van de nieuwe verzameling van pagina decoraties

source: New sidebar[nxs:popup]
nl_nl: Nieuwe sidebar

source: Title of the new sidebar[nxs:placeholder]
nl_nl: Titel van de nieuwe sidebar

source: New menu[nxs:popup]
nl_nl: Nieuw menu

source: Title of the new menu[nxs:placeholder]
nl_nl: Titel van het nieuwe menu

source: New list[nxs:popup]
nl_nl: Nieuwe lijst

source: Title of the new list[nxs:placeholder]
nl_nl: Titel van de nieuwe lijst

source: New slideset[nxs:popup]
nl_nl: Nieuwe dia set

source: Title of the new slideset[nxs:placeholder]
nl_nl: Titel van de nieuwe dia serie

source: User settings[nxs:popup]
nl_nl: Gebruikersinstellingen

source: Email[nxs:popup,label]
nl_nl: E-mailadres

source: name@example.org[nxs:placeholder]
nl_nl: naam@example.org

source: Email help[nxs:tip]
nl_nl: Vul hier je emailadres in, bijv. voorbeeld@example.com

source: Google+[nxs:popup,label]
nl_nl: Google+

source: https://plus.google.com/101834797161834314384[nxs:placeholder]
nl_nl: https://plus.google.com/101834797161834314384/posts

source: Google+ help[nxs:tip]
nl_nl: Vul de URL in van je Google Plus profiel pagina, bijv. https://plus.google.com/101834797161834314384/posts.

source: Google Analytics[nxs:popup]
nl_nl: Google Analytics

source: UA-code[nxs:popup,label]
nl_nl: UA-code

source: UA-3245324-1[nxs:placeholder]
nl_nl: UA-4356432-1

source: Google Analytics UA help[nxs:tip]
nl_nl: Vul je Google Analytics UA code in, bijv. UA-234234-1

source: Language[nxs:popup]
nl_nl: Taal

source: Language (GUI)[nxs:popup,label]
nl_nl: Taal (GUI)

source: Language (website)[nxs:popup,label]
nl_nl: Taal (website)

source: Configure website language[nxs:btn]
nl_nl: Configureer website taal

source: FavIcon[nxs:popup]
nl_nl: FavIcon

source: Image[nxs:column,heading]
nl_nl: Afbeelding

source: No files found with mime type 'image/x-icon'[nxs:column,heading]
nl_nl: Geen afbeeldingen gevonden met MIME type 'image/x-icon'

source: First select a file[nxs:growl]
nl_nl: Kies eerst een bestand

source: Upload failed (hints: check upload (filesize) restrictions, available diskspace and file permissions)[nxs:growl]
nl_nl: Uploaden mislukt (hints: controlleer of de maximum grootte wordt overschreven, of er voldoende diskruimte is, en of er voldoende rechten zijn)

source: Logout?[nxs:popup]
nl_nl: Uitloggen?

source: Log out[nxs:popup,button,tooltip]
nl_nl: Ja, log mij uit!

source: Log out[nxs:popup,button]
nl_nl: Log uit

source: New media item[nxs:popup]
nl_nl: Nieuw media item

source: Title of the file[nxs:placeholder]
nl_nl: Titel van het bestand

source: Select a file first[nxs:growl]
nl_nl: Kies eerst een bestand

source: New[nxs:popup]
nl_nl: Nieuw

source: Select a wizard[nxs:popup,ddl]
nl_nl: Kies een wizard

source: Next[nxs:popup,button]
nl_nl: Volgende

source: Select a wizard first[nxs:negativebounce]
nl_nl: Kies een wizard

source: Export site post structure and widget data[nxs:popup]
nl_nl: Exporteer de site structuur en de widget informatie

source: Site dashboard[nxs:popup]
nl_nl: Site dashboard

source: Generic styling
nl_nl: Generieke styling

source: Maintenance mode
nl_nl: Onderhoudsmodus

source: Access restrictions
nl_nl: Toegang beperkingen

source: Unicontent management
nl_nl: Unicontent beheer

source: Current language[nxs:popup,label]
nl_nl: Huidige taal

source: Change[nxs:popup,button]
nl_nl: Wijzigen

source: Comment provider
nl_nl: Commentaar aanbieder

source: FavIcon[nxs:popup,label]
nl_nl: FavIcon

source: Analytics[nxs:popup,label]
nl_nl: Analytics

source: E-mail[nxs:popup,label]
nl_nl: E-mailadres

source: Responsive design[nxs:popup,label]
nl_nl: Responsive design

source: Active[nxs:popup,button]
nl_nl: Actief

source: Inactive[nxs:popup,button]
nl_nl: Inactief

source: Widescreen[nxs:popup,label]
nl_nl: Widescreen

source: Site data[nxs:popup,label]
nl_nl: Site data

source: Nexus support options[nxs:popup]
nl_nl: Nexus ondersteuning

source: Skype[nxs:popup,label]
nl_nl: Skype

source: Start skype chat[nxs:label]
nl_nl: Start Skype chat

source: Requires Skype[nxs:link]
nl_nl: (dit vereist Skype)

source: Twitter[nxs:popup,label]
nl_nl: Twitter

source: Video tutorials[nxs:popup,label]
nl_nl: Video uitleg

source: Video tutorials[nxs:link]
nl_nl: Video uitleg

source: Website[nxs:label]
nl_nl: Website

source: Email[nxs:label]
nl_nl: E-mail

source: Google Chat[nxs:popup,label]
nl_nl: Google Chat

source: Comments provider
nl_nl: Commentaar aanbieder

source: WordPress Content
nl_nl: Inhoud WordPress artikel

source: Show
nl_nl: Tonen

source: Show if contains content
nl_nl: Tonen indien deze inhoud bevat

source: Always show
nl_nl: Altijd tonen

source: Never show
nl_nl: Nooit tonen

source: Site styling
nl_nl: Website stijl

source: Color
nl_nl: Kleur

source: The background color
nl_nl: De achtergrond kleur

source: Link color
nl_nl: Link kleur

source: Text fontsize
nl_nl: Tekst lettergrootte

source: Page styling
nl_nl: Pagina stijl

source: Margin top
nl_nl: Marge boven

source: Padding top
nl_nl: Vulling boven

source: Padding bottom
nl_nl: Vulling onder

source: Margin bottom
nl_nl: Marge onderkant

source: Border top width
nl_nl: Randdikte boven

source: Border right width
nl_nl: Randdikte rechts

source: Border left width
nl_nl: Randdikte links

source: Border bottom width
nl_nl: Randdikte onder

source: Border radius
nl_nl: Straal van de rand

source: Site access restrictions
nl_nl: Beperkingen site toegang

source: Anonymous access
nl_nl: Anonieme gebruikers toestaan

source: Allow
nl_nl: Toestaan

source: Block
nl_nl: Blokkeren

source: This will remove the unistyle from your site, continue?
nl_nl: Deze optie zal de unistyle van je website verwijderen? Doorgaan?

source: Enter the new unicontent name
nl_nl: Voer een nieuwe unicontent naam in

source: This will remove the unicontent from your site, continue?
nl_nl: Deze optie zal de unicontent van je website verwijderen? Doorgaan?

source: No unicontents found
nl_nl: Geen unicontent gevonden

source: unicontent management
nl_nl: unicontent beheer

source: Site maintenance mode
nl_nl: Website onderhoudsmodus

source: Offline (approx. 1 hour)
nl_nl: Offline (ongeveer 1 uur)

source: Offline (approx. 4 hours)
nl_nl: Offline (ongeveer 4 uur)

source: Offline (approx. 1 day)
nl_nl: Offline (ongeveer 1 dag)

source: Offline (approx. 2 days)
nl_nl: Offline (ongeveer 2 dagen)

source: Offline (approx. 3 days)
nl_nl: Offline (ongeveer 3 dagen)

source: Offline (approx. 4 days)
nl_nl: Offline (ongeveer 4 dagen)

source: Offline (approx. 1 week)
nl_nl: Offline (ongeveer 1 week)

source: Offline (approx. 2 weeks)
nl_nl: Offline (ongeveer 2 weken)

source: Unable to paste, no, or unsupported data in the clipboard
nl_nl: Niet mogelijk om te plakken. Niet of niet ondersteunde data in het clipboard

source: Information is saved to the clipboard. Use CTRL-V to paste it on any page[nxs:growl]
nl_nl: Informatie is opgeslagen in het clipboard. Gebruiker CTRL-V om de gegevens te plakken.

source: Clipboard is empty, nothing to paste[nxs:growl]
nl_nl: Clipboard is leeg, gebruik eerst CTRL-C om een widget in het geheugen te plaatsen

source: Paste succesful[nxs:growl]
nl_nl: Plakken geslaagd

source: This form was posted from url:
nl_nl: Dit formulier is verstuurd vanaf URL:

source: Cannot submit this form; error sending mail
nl_nl: Het formulier kan niet worden verstuurd; fout bij het versturen van de mail

source: Please notify the site administrator; error sending mail
nl_nl: Waarschuw de website beheerder dat de mail niet verstuurd kan worden

source: Cannot submit this form; the recipient is not configured correctly
nl_nl: Het formulier kan niet worden verstuurd; de ontvanger is nog niet goed ingesteld

source: Please notify the site administrator the form is not configured correctly
nl_nl: Waarschuw de website beheerder dat het formulier niet goed is ingesteld

source: Please correct the form
nl_nl: Verbeter het formulier

source: Posted from url:
nl_nl: Verstuurd vanaf URL:

source: Name:
nl_nl: Naam:

source: Phone:
nl_nl: Telefoonnummer:

source: Company:
nl_nl: Bedrijf:

source: Message:
nl_nl: Bericht:

source: Conditions/terms:
nl_nl: Akkoord met voorwaarden:

source: Message from webform on your site:
nl_nl: Bericht ontvangen via uw website

source: Widget initialized
nl_nl: Widget geinitialiseerd

source: Started importing
nl_nl: Importeren gestart

source: Finished importing
nl_nl: Importeren afgerond

source: Title
nl_nl: Titel

source: If you want to give the entire widget a title, you can use this option.
nl_nl: Gebruik deze optie om de widget een titel te geven

source: Title importance
nl_nl: Kopindeling

source: Title alignment
nl_nl: Kop uitlijning

source: Override title fontsize
nl_nl: Afwijkende lettergrootte

source: Row align titles
nl_nl: Uitlijning koppen binnen rij

source: When checked, the widget's title will participate in the title alignment of other partipating widgets in this row
nl_nl: Indien aangevinkt zal de hoogte van de kop gelijk worden getrokken met de hoogte van andere koppen in dezelfde rij

source: Searchcriteria
nl_nl: Zoekcriteria

source: Number of posts
nl_nl: Aantal posts

source: Order
nl_nl: Volgorde

source: present to past
nl_nl: Heden naar verleden

source: past to present
nl_nl: Verleden naar heden

source: title a-z
nl_nl: titel a-z

source: title z-a
nl_nl: titel z-a

source: random
nl_nl: willekeur

source: Text max length
nl_nl: Max tekst lengte

source: Abbreviation characters
nl_nl: Afkortingstekens

source: Hide title
nl_nl: Titel onderdrukken

source: Title heading for item
nl_nl: Item kop

source: Image size
nl_nl: Afmeting afbeelding

source: Image shadow
nl_nl: Afbeelding schaduw

source: Image border size
nl_nl: Grootte rand afbeelding

source: Button
nl_nl: Knop

source: Read more
nl_nl: Lees verder

source: Button scale
nl_nl: Knop schaal

source: Button color
nl_nl: Knopkleur

source: Sample<br />text
nl_nl: Voorbeeld<br />tekst

source: Button alignment
nl_nl: Knop uitlijning

source: Icon
nl_nl: Icoon

source: article
nl_nl: artikel

source: arrow right 2
nl_nl: Pijl rechts 2

source: arrow down 2
nl_nl: Pijl beneden 2

source: Show date
nl_nl: Toon datum

source: Show categories
nl_nl: Toon categorieën

source: Show author
nl_nl: Toon auteur

source: Show commentcount
nl_nl: Toon commentaarteller

source: The commentcount will be displayed by the configured comments provider (see site settings)
nl_nl: De commentaarteller wordt getoond op basis van de geconfigureerde commentaar aanbieder

source: Metadata layout
nl_nl: Metadata indeling

source: default
nl_nl: Standaard

source: date highlight
nl_nl: Kleur datum

source: Date highlight month color
nl_nl: Kleur maand

source: Date highlight day color
nl_nl: Kleur dag

source: Handling of alternative flows
nl_nl: Uitzondering situaties

source: No matches
nl_nl: Geen resultaten

source: Pagination
nl_nl: Paginering

source: Enable pagination
nl_nl: Zet paginering aan

source: Query parameter
nl_nl: Stuurparameter

source: Pagination button scale
nl_nl: Knopgrootte paginering

source: Pagination button color
nl_nl: Knopkleur paginering

source: Lazyloading
nl_nl: Slim inladen

source: Enable lazy load pagination
nl_nl: Zet slim pagineren aan

source: Button text
nl_nl: Knoptekst

source: Miscellaneous
nl_nl: Overige

source: Layout
nl_nl: Opmaak

source: extended
nl_nl: uitgebreid

source: image
nl_nl: afbeelding

source: minimal
nl_nl: minimalistisch

source: Minimal icon
nl_nl: Minimalistisch icoon

source: View this widget in the context of an archive page to see relevant information
nl_nl: Geef deze widget weer binnen een archief pagina om relevante informatie te zien

source: No comments provider is configured while commentcount is active
nl_nl: Commentaarteller staat aan terwijl er geen commentaar aanbieder is gekozen

source: Ambiguous pagination (only one pagination can be used at a time)
nl_nl: Ambigue paginering (slechts een pagineringsmethode mag worden gekozen)

source: Missing input
nl_nl: Input ontbreekt

source: No matches[nxs:warning]
nl_nl: Geen resultaten

source: Its not supported to use both skipcount and pagination
nl_nl: Skipcount kan niet worden gebruikt in combinatie met paginering

source: of page
nl_nl: van pagina

source: Unsupported items_layout;
nl_nl: Items_layout niet ondersteund;

source: Title goes here
nl_nl: Titel

source: Choose image
nl_nl: Afbeelding kiezen

source: If you want to upload an image for your bio profile use this option.
nl_nl: Gebruik deze optie als je een afbeelding wilt kiezen voor je bio profiel

source: Border size
nl_nl: Rand dikte

source: General person information
nl_nl: Algemene informatie persoon
