Repository: FourCandlez/nexusframework
Catalog: nexusframework/lang/nxs-theme-*.po
Languages: nl_nl

source: Content[nxs:metaboxheading]
nl_nl: Inhoud

source: Edit content explanation[nxs:button]
nl_nl: Thema's die gebaseerd zijn op het Nexus Framework ondersteunen het bewerken van de inhoud van de pagina's vanuit de front-end. Druk op de bewerk knop hieronder om de inhoud van de pagina te bewerken.

source: Edit content[nxs:button]
nl_nl: Bewerken

source: Generic list[nxs:heading]
nl_nl: Generieke lijst

source: Add[nxs:heading]
nl_nl: Toevoegen

source: Image[nxs:heading]
nl_nl: Afbeelding

source: Title[nxs:heading]
nl_nl: Titel

source: Text[nxs:heading]
nl_nl: Tekst

source: Footer[nxs:heading]
nl_nl: Footer

source: Edit title[nxs:post,tooltip]
nl_nl: Bewerk titel

source: Edit title[nxs:newrow,button]
nl_nl: Bewerk titel

source: Add row[nxs:newrow,button]
nl_nl: Rij toevoegen

source: Header[nxs:heading]
nl_nl: Header

source: Menu[nxs:heading]
nl_nl: Menu

source: OK[nxs:newrow,button]
nl_nl: OK

source: Add item[nxs:newrow,button]
nl_nl: Item toevoegen

source: Adding item[nxs:newrow,button]
nl_nl: Item wordt toegevoegd

source: Sidebar[nxs:heading]
nl_nl: Sidebar

source: Subfooter[nxs:heading]
nl_nl: Subvoet

source: Subheader[nxs:heading]
nl_nl: Subkop

source: First select an action to perform[nxs:button]
nl_nl: Geef eerst aan welke actie moet worden uitgevoerd

source: First select one or more rows[nxs:button]
nl_nl: Kies eerst één of meerdere rijen

source: Are you sure you want to delete all selected items?[nxs:confirm]
nl_nl: Weet je zeker dat je de geselecteerde items wilt verwijderen?

source: Pages[nxs:adminpage,heading]
nl_nl: Pagina's

source: Published[nxs:adminpage,linkbutton]
nl_nl: Gepubliceerd

source: Recycled[nxs:adminpage,linkbutton]
nl_nl: Prullenbak

source: Both posts and pages
nl_nl: Zowel blog posts als pagina's

source: Posts only
nl_nl: Enkel blogposts

source: Pages only
nl_nl: Enkel webpagina's

source: Bulk actions[nxs:adminpage,ddl]
nl_nl: Bulk acties

source: To the recycle bin[nxs:adminpage,ddl]
nl_nl: Naar de prullenbak

source: Restore[nxs:adminpage,ddl]
nl_nl: Terugzetten

source: Delete permanently[nxs:adminpage,ddl]
nl_nl: Permanent verwijderen

source: None[nxs:adminpage,ddl]
nl_nl: Geen

source: Apply[nxs:adminpage,button]
nl_nl: Toepassen

source: New page[nxs:adminpage,button]
nl_nl: Nieuwe pagina

source: Title[nxs:adminpage,columnhead]
nl_nl: Titel

source: Author[nxs:adminpage,columnhead]
nl_nl: Auteur

source: Categories[nxs:adminpage,columnhead]
nl_nl: Categorieën

source: Date[nxs:adminpage,columnhead]
nl_nl: Datum

source: Page to show when unknown page is requested
nl_nl: Pagina die wordt getoond als een niet bestaande pagina wordt opgevraagd

source: Put in recycle bin[nxs:adminpage,heading]
nl_nl: Plaats in de prullenbak

source: Business rules
nl_nl: Business regels

source: New
nl_nl: Nieuw

source: Please select an action first[nxs:column,heading]
nl_nl: Kies eerst de actie

source: First select one or more rows[nxs:column,heading]
nl_nl: Kies eerst één of meerdere rijen

source: Comment was removed[nxs:column,heading]
nl_nl: Commentaar verwijderd

source: Comment restored[nxs:column,heading]
nl_nl: Commentaar geactiveerd

source: Blog comments[nxs:heading]
nl_nl: Blog reacties

source: All[nxs:linkbutton]
nl_nl: Alle

source: Awaiting moderation[nxs:linkbutton]
nl_nl: In wachtstand

source: Bulk actions[nxs:ddl]
nl_nl: Bulk acties

source: Allow[nxs:heading]
nl_nl: Toestaan

source: Remove permanently[nxs:ddl]
nl_nl: Verwijder permanent

source: Apply[nxs:button]
nl_nl: Toepassen

source: Comment[nxs:column,heading]
nl_nl: Reactie

source: Author[nxs:column,heading]
nl_nl: Auteur

source: Date[nxs:column,heading]
nl_nl: Datum

source: Article[nxs:column,heading]
nl_nl: Article

source: Delete permanently[nxs:tooltip]
nl_nl: Permanent verwijderen

source: Allow[nxs:tooltip]
nl_nl: Toestaan

source: Footers[nxs:heading]
nl_nl: Footer

source: Published[nxs:button]
nl_nl: Gepubliceerd

source: Recycle bin[nxs:button]
nl_nl: Prullenbak

source: Bulk actions[nxs:button]
nl_nl: Bulk acties

source: Remove to recycle bin[nxs:button]
nl_nl: Naar de prullenbak

source: Restore[nxs:button]
nl_nl: Herstellen

source: Delete permanently[nxs:button]
nl_nl: Permanent verwijderen

source: None[nxs:button]
nl_nl: Geen

source: New footer[nxs:title]
nl_nl: Nieuwe footer

source: New footer[nxs:button]
nl_nl: Nieuwe footer

source: Title[nxs:button]
nl_nl: Titel

source: Author[nxs:button]
nl_nl: Auteur

source: Date[nxs:button]
nl_nl: Datum

source: Delete (move to recycle bin)[nxs:button]
nl_nl: Naar de prullenbak

source: Lists[nxs:heading]
nl_nl: Lists

source: Headers[nxs:heading]
nl_nl: Headers

source: New header[nxs:title]
nl_nl: Nieuwe header

source: New header[nxs:button]
nl_nl: Nieuwe header

source: Are you sure you want to delete all selected media items?[nxs:confirm]
nl_nl: Weet je zeker dat je de geselecteerde media items wilt verwijderen?

source: Media items[nxs:heading]
nl_nl: Media bestanden

source: All[nxs:button]
nl_nl: All

source: Add media[nxs:button]
nl_nl: Media toevoegen

source: Menus[nxs:heading]
nl_nl: Menus

source: Add menu[nxs:button]
nl_nl: Nieuw menu

source: Pagedecorator[nxs:heading]
nl_nl: Pagina decoraties

source: New pagedecorator[nxs:button]
nl_nl: Nieuwe set aan pagina decoraties

source: Pagelets[nxs:heading]
nl_nl: Pagelets

source: New pagelet[nxs:button]
nl_nl: Nieuwe pagelet

source: New sidebar[nxs:button]
nl_nl: Nieuwe sidebar

source: New subfooter[nxs:button]
nl_nl: Nieuwe subvoet

source: New subheader[nxs:button]
nl_nl: Nieuwe subkop

source: System logs[nxs:heading]
nl_nl: System logs

source: Categories[nxs:button]
nl_nl: Categorieën

source: Delete permanently
nl_nl: Permanent verwijderen

source: Rollback
nl_nl: Herstellen

source: Template parts
nl_nl: Template onderdelen

source: Content
nl_nl: Inhoud

source: Activating your theme
nl_nl: Theme wordt geactiveerd

source: One moment ...
nl_nl: Een moment ...

source: Access your site
nl_nl: Toegang tot website

source: Continu anyways
nl_nl: Toch doorgaan

source: Bad news; an error occured while activating the theme. The good news is that we can try to help you out, if you <a target='_blank' href='http://www.nexusthemes.com'>contact us</a>.
nl_nl: Het slechte nieuws is dat er een fout is opgetreden bij het activeren van dit WordPress theme. Het goede nieuws is dat we je hierbij kunnen helpen. <a target='_blank' href='http://www.nexusthemes.com'>Neem contact met ons op</a>.

source: Nexus Theme Overview
nl_nl: Nexus Theme overzicht

source: Disqus[nxs:commentsprovidertitle]
nl_nl: Disqus

source: WordPressNative[nxs:commentsprovidertitle]
nl_nl: Default van WordPress

source: Comments[nxs:adminmenu,tooltip]
nl_nl: Reacties

source: Initialization
nl_nl: Initialisatie

source: Verifying data - phase 1/4
nl_nl: Data verificatie - stap 1/4

source: Verifying data - phase 2/4
nl_nl: Data verificatie - stap 2/4

source: Verifying data - phase 3/4
nl_nl: Data verificatie - stap 3/4

source: Verifying data - phase 4/4
nl_nl: Data verificatie - stap 4/4

source: Cleaning up cache
nl_nl: Opruimen van tijdelijk opgeslagen gegevens

source: Configured homepage
nl_nl: Startpagina ingesteld

source: Done
nl_nl: Klaar

source: Congratulations[nxs:failover]
nl_nl: Gefeliciteerd

source: is now freely powered by Nexus Themes[nxs:failover]
nl_nl: maakt gebruik van de gratis theme van Nexus Themes

source: By using our theme you agree to our[nxs:failover]
nl_nl: Door onze WordPress theme te gebruiken geeft u aan akkoord te zijn met onze

source: terms and conditions[nxs:failover]
nl_nl: algemene voorwaarden

source: <p><a target='_blank' href='http://nexusthemes.com'>Contact us</a></p>
nl_nl: <p><a target='_blank' href='http://nexusthemes.com'>Neem contact op</a></p>

source: Support
nl_nl: Ondersteuning

source: Loading information[nxs:popup,newrow,button]
nl_nl: Gegevens worden uitgewisseld

source: Are you sure you want to delete this row?[nxs:confirm]
nl_nl: Weet je zeker dat je de geselecteerde regel wilt verwijderen?

source: Are you sure you want close this window?[nxs:confirm]
nl_nl: Weet je zeker dat je dit venster wilt sluiten?

source: Are you sure you want to delete this page?[nxs:confirm]
nl_nl: Weet je zeker dat je deze pagina wilt verwijderen

source: Are you sure you want to delete this menu item (and its children)?[nxs:confirm]
nl_nl: Weet je zeker dat je dit menu item (en mogelijke sub items) wilt verwijderen?

source: Editor is now disabled[nxs:growl]
nl_nl: Editor staat nu (tijdelijk) uit

source: Click to reactivate editor[nxs:button,tooltip]
nl_nl: Klik hier om de editor te her-activeren

source: Editor is now active again[nxs:growl]
nl_nl: De editor staat nu weer aan

source: Click to deactivate editor[nxs:button,tooltip]
nl_nl: Klik hier om de editor (tijdelijk) uit te zetten

source: Loading page[nxs:growl]
nl_nl: Pagina wordt ingeladen

source: Tip to move widget[nxs:growl]
nl_nl: Wil je deze widget verplaatsen? Drag het verplaats icoon van deze widget naar de gewenst plek (de mogelijke plekken zullen automatisch oplichten).

source: Ignore unsaved popup data?[nxs:confirm]
nl_nl: Niet alle data van het popup venster is opgeslagen. Weet je zeker dat je dit venster wilt sluiten?

source: Ignore unsaved changes?[nxs:confirm]
nl_nl: Niet opgeslagen gegevens negeren?

source: Are you sure you want to remove this widget?[nxs:confirm]
nl_nl: Weet je zeker dat je deze widget wilt verwijderen?

source: Drop here[nxs:tip]
nl_nl: Plaats hier

source: Error transferring data. Please try again later[nxs:growl]
nl_nl: Er is een fout opgetreden bij het verzenden of ontvangen van gegegevens. Probeer het later opnieuw.

source: Enter a valid email address (yourname@example.org)[nxs:tip]
nl_nl: Vul een geldig e-mailadres in (naam@domein.nl)

source: First accept the conditions[nxs:tip]
nl_nl: Accepteer eerst de voorwaarden

source: One moment[nxs:tip]
nl_nl: Een moment...

source: Drag the column layout on one of the highlighted sections[nxs:tip]
nl_nl: Sleep de kolomindeling naar een van de opgelichte secties

source: Drag the widget on one of the highlighted sections[nxs:tip]
nl_nl: Versleep de widget naar een van de opgelichte secties

source: Widget was not moved[nxs:tip]
nl_nl: Widget niet verplaatst

source: Please enter your name[nxs:tip]
nl_nl: Vul uw naam in

source: Please enter your email address[nxs:tip]
nl_nl: Vul een geldig e-mailadres in

source: Please enter your phone number[nxs:tip]
nl_nl: Vul uw telefoonnummer in

source: Please enter your message[nxs:tip]
nl_nl: Vul uw bericht in

source: Refetched SEO[nxs:tip]
nl_nl: Zoekmachine optimalisatie opgehaald

source: Refetching SEO[nxs:tip]
nl_nl: Zoekmachine optimalisatie wordt opgehaald

source: Widgets swapped
nl_nl: Widget verwisseld

source: Widget is now empty
nl_nl: Widget is verwijderd

source: Menu is now disabled
nl_nl: Menu is dichtgeklapt

source: Click to reactivate menu
nl_nl: Klik hier om het menu te openen

source: Menu is now active again
nl_nl: Het menu is opengeklapt

source: Click to deactivate menu
nl_nl: Klik hier om het menu dicht te klappen

source: Loading script
nl_nl: Een moment ...

source: Invalid pagenumber
nl_nl: Ongeldige paginanummer

source: month_jan
nl_nl: jan

source: month_feb
nl_nl: feb

source: month_mrt
nl_nl: mrt

source: month_apr
nl_nl: apr

source: month_may
nl_nl: mei

source: month_jun
nl_nl: jun

source: month_jul
nl_nl: jul

source: month_aug
nl_nl: aug

source: month_sep
nl_nl: sep

source: month_oct
nl_nl: okt

source: month_nov
nl_nl: nov

source: month_dec
nl_nl: dec

source: Deleted section. Consider (re)configuring it.
nl_nl: Sectie is verwijderd. Tip: (her)configureer deze sectie.

source: Trashed section. Consider (re)publishing it.
nl_nl: Sectie zit in de prullenbak. Tip: zet deze terug.

source: Section found, but in unsupported state. Consider (re)publishing it.
nl_nl: Sectie is gevonden, maar heeft een onbekende status. Tip: publiceer de sectie.

source: Close popup
nl_nl: Popup sluiten

source: Decorate[tooltip]
nl_nl: Decoreren

source: Edit[tooltip]
nl_nl: Bewerken

source: Move[tooltip]
nl_nl: Verplaatsen

source: Delete[tooltip]
nl_nl: Verwijderen

source: Debug[tooltip]
nl_nl: Debug

source: This item is locked, only a webdesigner can modify it
nl_nl: Dit item is vergrendeld. Alleen een webdesigner kan deze aanpassen

source: Locked
nl_nl: Vergrendeld

source: Select a header to show on the top of your page
nl_nl: Kies een header om te tonen aan de bovenkant van de pagina

source: Style header
nl_nl: Opmaak van de header

source: Select a sidebar to show on the right side of your page
nl_nl: Kies ee sidebar om aan de rechterzijde van de pagina te tonen

source: Select a sub header to show above your main content
nl_nl: Kies een sub header om boven het hoofddeel van de pagina te tonen

source: Select a sub footer to show below your main content
nl_nl: Kies een sub footer om onder het hoofddeel van de pagina te tonen

source: Content[nxs:adminmenu,tab]
nl_nl: Rijen

source: Design[nxs:adminmenu,tab]
nl_nl: Ontwerp

source: CSS[nxs:adminmenu,tab]
nl_nl: CSS

source: Head[nxs:adminmenu,tab]
nl_nl: Kop

source: Layout[nxs:adminmenu,subtab]
nl_nl: Kolomindeling

source: Drag and drop this row below[nxs:adminmenu,tooltip]
nl_nl: Versleep deze rij naar beneden

source: Colors[nxs:adminmenu,subtab]
nl_nl: Kleuren

source: Fonts[nxs:adminmenu,subtab]
nl_nl: Lettertypen

source: Color[nxs:colorpalette]
nl_nl: Kleur

source: Opposite Color[nxs:colorpalette]
nl_nl: Constrasterende kleur

source: Save[nxs:btn]
nl_nl: Opslaan

source: Fonts[nxs:adminmenu,subtab,heading]
nl_nl: Lettertypen

source: Texts[nxs:adminmenu,subtab,heading]
nl_nl: Teksten

source: Headings[nxs:adminmenu,subtab,heading]
nl_nl: Koppen

source: Want to attract more traffic to your website? Click <a target='_blank' href='http://nexusthemes.com/search-engine-optimization-for-your-website/?from=clientsite'>here</a>
nl_nl: Wil je meer bezoekers naar je website trekken? Klik <a target='_blank' href='http://nexusthemes.com/search-engine-optimization-for-your-website/?from=clientsite'>hier</a>

source: Snippet preview[nxs:adminmenu,subtab,heading]
nl_nl: Weergave in zoekresultaten overzicht

source: Input[nxs:adminmenu,subtab,heading]
nl_nl: Invoer

source: Focus keyword[nxs:heading]
nl_nl: SEO doelwoord(en)

source: SEO title[nxs:heading]
nl_nl: SEO titel

source: SEO meta description[nxs:heading]
nl_nl: SEO meta omschrijving

source: Update[nxs:button]
nl_nl: Opslaan

source: Search engine analysis[nxs:adminmenu,subtab,heading]
nl_nl: Zoekmachine analyse

source: Maintenance mode activated
nl_nl: Onderhoudsmodus actief

source: Home[nxs:adminmenu,tooltip]
nl_nl: Home

source: New[nxs:adminmenu,tooltip]
nl_nl: Nieuw

source: Pages[nxs:adminmenu,tooltip]
nl_nl: Pagina's

source: Media manager[nxs:adminmenu,tooltip]
nl_nl: Media manager

source: Pagedecorators[nxs:adminmenu,tooltip]
nl_nl: Lijst pagina decoraties

source: Page settings[nxs:title]
nl_nl: Pagina instellingen

source: Dashboard[nxs:adminmenu,tooltip]
nl_nl: Dashboard

source: WordPress backend[nxs:adminmenu,tooltip]
nl_nl: WordPress backend

source: WordPress network backend[nxs:adminmenu,tooltip]
nl_nl: WordPress network backend

source: System logs[nxs:adminmenu,tooltip]
nl_nl: Systeem logs

source: Help[nxs:adminmenu,tooltip]
nl_nl: Help

source: Log out[nxs:adminmenu,tooltip]
nl_nl: Uitloggen

source: Click to disable designer features
nl_nl: Klik hier voor het uitschakelen van de designer mogelijkheden

source: Click to enable designer features
nl_nl: Klik hier voor het inschakelen van de designer mogelijkheden

source: Tip; press ESC to temporarily (de)activate the editor[nxs:growl]
nl_nl: Tip; druk op ESC om de editor tijdelijk te (de)activeren

source: Colors saved[nxs:growl]
nl_nl: Kleuren opgeslagen

source: Fonts saved[nxs:growl]
nl_nl: Lettertypen opgeslagen

source: CSS saved[nxs:growl]
nl_nl: CSS opgeslagen

source: Head saved, please refresh the screen[nxs:growl]
nl_nl: Gegevens zijn opgeslagen, ververs het scherm

source: Need help? Live support[nxs:btn]
nl_nl: Hulp nodig? Live support

source: left
nl_nl: Links

source: right
nl_nl: Rechts

source: center
nl_nl: Midden

source: 5 seconds
nl_nl: 5 seconden

source: 20 seconds
nl_nl: 20 seconden

source: 1x per request
nl_nl: 1 x per aanvraag

source: horizontal
nl_nl: horizontaal

source: vertical
nl_nl: vertikaal

source: top
nl_nl: Boven

source: bottom
nl_nl: Onder

source: none
nl_nl: geen

source: cropped icon 1x
nl_nl: afgesneden icoon 1x

source: cropped icon 1.5x
nl_nl: afgesneden icoon 1.5x

source: cropped icon 2x
nl_nl: afgesneden icoon 2x

source: auto-fit
nl_nl: automatisch

source: repeatx
nl_nl: Horizontaal herhalen

source: repeaty
nl_nl: Vertikaal herhalen

source: repeatxy
nl_nl: Zowel horizontaal als vertikaal herhalen

source: cover
nl_nl: Bedekken

source: contain
nl_nl: binnengesloten

source: Archive
nl_nl: Archief

source: Click here to start editing your content.
nl_nl: Klik hier om de inhoud te bewerken

source: Save[nxs:button]
nl_nl: Opslaan

source: OK[nxs:button]
nl_nl: OK

source: Cancel[nxs:button]
nl_nl: Annuleren

source: Blogentry[nxs:title]
nl_nl: Blogpost

source: Description of blogentry preview[nxs:preview]
nl_nl: Een blogpost is een pagina op de website die toebehoort aan een bepaalde verzameling van gelijkwaardige pagina's. Een nieuws item, bijvoorbeeld, hoort thuis in de groep nieuwsartikelen. Vaak hebben dergelijke pagina's een vergelijkbare opmaak (bijv. een kop bovenaan, en social sharing opties onderop). Als je website gaat over koken, waarbij je regelmatig nieuwe recepten toevoegt aan je website, dan zou een recept ook een blogpost zijn.

source: Page (blogpost)[nxs:popup,header]
nl_nl: Blogpost

source: Template[nxs:heading]
nl_nl: Template

source: Change[nxs:tooltip]
nl_nl: Wijzigen

source: Change[nxs:button]
nl_nl: Wijzigen

source: Layout[nxs:heading]
nl_nl: Opmaak

source: Change
nl_nl: Wijzigen

source: Change[nxs:popup,header]
nl_nl: Wijzigen

source: Styling[nxs:heading]
nl_nl: Styling

source: Edit[nxs:popup,header]
nl_nl: Bewerken

source: Post status[nxs:heading]
nl_nl: Status

source: Publish[nxs:ddl]
nl_nl: Gepubliceerd

source: Pending[nxs:ddl]
nl_nl: Wachtend

source: Draft[nxs:ddl]
nl_nl: Concept

source: Auto draft[nxs:ddl]
nl_nl: Auto concept

source: Future[nxs:ddl]
nl_nl: Toekomst

source: Private[nxs:ddl]
nl_nl: Private

source: Inherit[nxs:ddl]
nl_nl: Overerfd

source: Trash[nxs:ddl]
nl_nl: Prullenbak

source: Internet address (url)[nxs:heading]
nl_nl: Internet adres (URL)

source: Categories[nxs:heading]
nl_nl: Categorieën

source: Edit categories[nxs:popup,button]
nl_nl: Bewerk categorieën

source: Set as homepage[nxs:heading]
nl_nl: Instellen als homepage

source: Already set[nxs:label]
nl_nl: Reeds ingesteld

source: Set as 'page not found' page (404)[nxs:heading]
nl_nl: Instellen als 'niet gevonden' pagina (404)

source: Change title[nxs:popup,header]
nl_nl: Wijzig titel

source: Add row[nxs:popup,header]
nl_nl: Rij toevoegen

source: Select a column layout for the new row[nxs:heading]
nl_nl: Kies een kolom indeling voor de nieuwe rij

source: Add row[nxs:button]
nl_nl: Rij toevoegen

source: Adding row[nxs:growl]
nl_nl: Rij wordt toegevoegd

source: Append rows[nxs:popup,header]
nl_nl: Rijen toevoegen

source: Data was updated. Please refresh the page to see the result[nxs:growl]
nl_nl: Gegevens zijn opgeslagen, ververs het scherm om het resultaat te zien

source: Export page[nxs:popup,header]
nl_nl: Pagina exporteren

source: Main content visibility
nl_nl: Zichtbaarheid van hoofddeel pagina

source: Turn on / off the main content
nl_nl: Verberg of toon het hoofddeel van de pagina

source: Hidden
nl_nl: Verbergen

source: Content styling
nl_nl: Inhoud opmaak

source: Change styling
nl_nl: Wijzigen

source: Header styling
nl_nl: Header opmaak

source: Style this container
nl_nl: Opmaak

source: Footer styling
nl_nl: Opmaak footer

source: Searchresults[nxs:title]
nl_nl: Zoekresultaten

source: Description of searchresults preview[nxs:preview]
nl_nl: De zoekresultaten sjabloon wordt gebruikt om zoekresultaten weer te geven. Een doorsnee gebruiker zal zelf geen pagina's aanmaken met behulp van dit sjabloon.

source: Template searchresults[nxs:popup,header]
nl_nl: Zoekresultaten sjabloon

source: Change template[nxs:button]
nl_nl: Wijzigen

source: Set as resultpage[nxs:heading]
nl_nl: Instellen als zoekresultatenpagina

source: Set header[nxs:popup,header]
nl_nl: Header instellen

source: Select other header[nxs:button]
nl_nl: Kies ander header

source: Suppress header[nxs:ddl]
nl_nl: Onderdruk header

source: Set sidebar[nxs:button]
nl_nl: Instellen sidebar

source: Sidebar[nxs:label]
nl_nl: Sidebar

source: Select different sidebar(webpage)[nxs:popup,header]
nl_nl: Kies andere sidebar

source: New sidebar[nxs:popup,button]
nl_nl: Nieuwe sidebar

source: Suppress sidebar[nxs:popup,ddl,sidebars]
nl_nl: Onderdruk sidebar

source: Set footer[nxs:popup,header]
nl_nl: Footer instellen

source: Select other footer[nxs:button]
nl_nl: Kies andere footer

source: Suppress footer[nxs:ddl]
nl_nl: Onderdruk footer

source: Select the column layout for the new row[nxs:heading]
nl_nl: Kies een kolom indeling voor de nieuwe rij

source: Webpage[nxs:title]
nl_nl: Webpagina

source: Description of webpage preview[nxs:preview]
nl_nl: Het webpagina sjabloon moet worden gebruikt voor pagina's die losstaan van overige pagina's. Een goed voorbeeld hiervan is bijvoorbeeld de contactpagina. Er zal geen behoefte zijn om een verzameling contactpagina's aan te leggen op de site (in tegenstelling tot nieuwsberichten).

source: Page (webpage)[nxs:popup,header]
nl_nl: Webpagina

source: Change template[nxs:title]
nl_nl: Wijzigen

source: Change template[nxs:popup,header]
nl_nl: Wijzigen

source: Are you sure you want to remove this category?[nxs:confirm]
nl_nl: Weet je zeker dat je deze categorie wilt verwijderen?

source: Category removed[nxs:growl]
nl_nl: Categorie is verwijderd

source: Category name is required[nxs:growl]
nl_nl: Categorie naam is verplicht

source: Category was added[nxs:growl]
nl_nl: Categorie is toegevoegd

source: Pagedecorator items[title]
nl_nl: Pagina decoraties onderdelen

source: Pagedecorator items[slug]
nl_nl: Pagina decoraties onderdelen

source: Set pagedecorator[nxs:popup,header]
nl_nl: Instellen verzameling pagina decoraties

source: Select other pagedecorator[nxs:button]
nl_nl: Kies andere set aan pagina decoraties

source: Suppress pagedecorator[nxs:ddl]
nl_nl: Geen set van pagina decoraties

source: Select a column layout for the new row[nxs:heading]
nl_nl: Kies een kolomindeling voor de nieuwe rij

source: Please select a file first[nxs:growl]
nl_nl: Kies eerst een bestand

source: Sample pattern
nl_nl: Abc

source: Color zen picker
nl_nl: Kleur kiezer

source: Back
nl_nl: Terug

source: No pattern
nl_nl: Geen patroon

source: Categories editor
nl_nl: Categorie bewerker

source: Remove category[nxs:categories]
nl_nl: Verwijder categorie

source: New category[nxs:heading]
nl_nl: Nieuwe categorie

source: Add[nxs:button]
nl_nl: Toevoegen

source: Category added[nxs:growl]
nl_nl: Categorie opgeslagen

source: Sample
nl_nl: Abc

source: Color variation picker
nl_nl: Kleur schakering kiezer

source: No color
nl_nl: Geen kleur

source: Flat background colors
nl_nl: Vlakke kleuren

source: Light gradient background colors
nl_nl: Kleur verloop naar licht

source: Dark gradient background colors
nl_nl: Kleurverloop naar donker

source: Icon picker
nl_nl: Icoon kiezer

source: General
nl_nl: Algemeen

source: Arrows
nl_nl: Pijlen

source: Change file
nl_nl: Wijzig bestand

source: Title contains
nl_nl: Titel bevat

source: Please select a file first
nl_nl: Kies eerst een bestand
