Repository: FourCandlez/nexusframework
Catalog: nexusframework/lang/nxs-theme-*.po
Languages: nl_nl

source: Quote
nl_nl: Citaat

source: Source
nl_nl: Bron

source: Source URL
nl_nl: Bron URL

source: Quote width
nl_nl: Quote breedte

source: Show quote icon
nl_nl: Toon quote icoon

source: Radial[nxs:widgettitle]
nl_nl: Radial

source: Search[widget]
nl_nl: Zoeken

source: Search placeholder
nl_nl: Zoek tekst indien niets ingevuld

source: This is the text people see when no text is entered
nl_nl: Deze tekst wordt getoond indien er niets is ingevuld

source: title[sample]
nl_nl: titel

source: placeholder[sample]
nl_nl: voorbeeld

source: Searchresults[widgettitle]
nl_nl: Zoekresultaten

source: Advanced properties: title
nl_nl: Geavanceerde eigenschappen: titel

source: No searchresults. Please enter a searchphrase first.
nl_nl: Geen resultaten. Vul eerst een zoekterm in.

source: We found %s page(s) for search phrase %s[nxs:echo]
nl_nl: Er zijn %s pagina(s) gevonden voor zoekcriteria '%s'

source: Signpost[nxs:widgettitle]
nl_nl: Signpost

source: Container spacing
nl_nl: Ruimte container

source: Add a number without 'px'
nl_nl: Vul een getal in, zonder 'px'

source: Enlarge the signpost container height with a number of pixels here.
nl_nl: Maak de signpost hoger via een in te stellen aantal pixels

source: Mask color
nl_nl: Kleur van de mask

source: Set's the color of the transparent sheet that transitions over the background image when hovered
nl_nl: Stel de kleur in van de doorzichtige laag die zichtbaar wordt als je met de muis boven het element hangt

source: Destination
nl_nl: Doel

source: Destination is required.
nl_nl: Doel is verplicht

source: Image is required.
nl_nl: Afbeelding is verplicht

source: Button text is required.
nl_nl: Button tekst is verplicht

source: Title is required.
nl_nl: Titel is verplicht

source: Text is required.
nl_nl: Tekst is verplicht

source: Go
nl_nl: Ga

source: Slide[nxs:widgettitle]
nl_nl: Dia

source: Sliderbox[nxs:widgettitle]
nl_nl: Slider

source: Slider width
nl_nl: Dia breedte

source: Pause transition on hover
nl_nl: Pauzeer transities als de muis zich boven de dia bevindt

source: Slide shadow
nl_nl: Schaduw dia

source: Widescreen slider
nl_nl: Breedbeeld

source: Navigation and metadata
nl_nl: Navigatie en metadata

source: Main controllers
nl_nl: Hoofd controllers

source: Opaque background
nl_nl: Ondoorzichtigheid van de achtergrond

source: Slider can only be used when the sidebar is suppressed[nxs:warning]
nl_nl: De sidebar is geactiveerd voor deze pagina. De slider kan alleen op pagina's worden getoond als de sidebar uitstaat.

source: No slides connected[nxs:warning]
nl_nl: Er zijn nog geen dia's ingesteld

source: No slides have been added.[nxs:tooltip]
nl_nl: Er zijn nog geen dia's toegevoegd.

source: Slider can only be used in a row with a single cell[nxs:warning]
nl_nl: Deze rij heeft meerdere kolommen. De slider kan alleen worden gebruikt in een rij waar 1 kolom in zit.

source: Social[nxs:widgettitle]
nl_nl: Social

source: RSS link
nl_nl: RSS verwijzing

source: Use full url or leave blank to skip this item
nl_nl: Gebruik de volledige URL of laat leeg om dit onderdeel over te slaan

source: If you want to place a link to the Twitter account, place it here. Use the full url!
nl_nl: Vul de volledige Twitter URL in om naar het Twitter account te verwijzen.

source: If you want to place a link to the Facebook account, place it here. Use the full url!
nl_nl: Vul hier de link in naar het Facebook account.

source: If you want to place a link to the LinkedIn account, place it here. Use the full url!
nl_nl: Vul hier de URL in naar je LinkedIn account

source: Account icons
nl_nl: Account iconen

source: Alignment
nl_nl: Uitlijning

source: Align your accounts to the left, center or right from the placeholder.
nl_nl: Lijn de gegevens uit aan de linker kant, het midden of rechts, ten opzichte van de widget.

source: No media selected[nxs:warning]
nl_nl: Geen media geselecteerd

source: Twitter[nxs:socialshareoption]
nl_nl: Twitter

source: Facebook Like[nxs:socialshareoption]
nl_nl: Facebook Like

source: Facebook Share[nxs:socialshareoption]
nl_nl: Facebook Share

source: Google+[nxs:socialshareoption]
nl_nl: Google+

source: LinkedIn[nxs:socialshareoption]
nl_nl: LinkedIn

source: Pinterest[nxs:socialshareoption]
nl_nl: Pinterest

source: Social sharing[nxs:title]
nl_nl: Social sharing

source: Social shares[nxs:heading]
nl_nl: Social shares

source: Data updated[nxs:tooltip]
nl_nl: Gegevens bijgewerkt

source: Squeezebox[nxs:widgettitle]
nl_nl: Squeezebox

source: Subtitle size
nl_nl: Grootte ondertitel

source: Form
nl_nl: Formulier

source: Place form HTML here
nl_nl: Plaats hier de form HTML

source: Stack[nxs:widgettitle]
nl_nl: Stack

source: Minimal: image, title, text or button
nl_nl: Minimaal: afbeelding, titel of knoptekst

source: Text[nxs:widgettitle]
nl_nl: Tekst

source: Image alignment
nl_nl: Afbeelding uitlijning

source: Row align texts
nl_nl: Uitlijning teksten binnen rij

source: When checked, the widget's text will participate in the text alignment of other partipating widgets in this row
nl_nl: Indien aangevinkt, zal de hoogte van de tekst gelijk worden getrokken met de hoogte van text van andere widgets in dezelfde rij.

source: Liftnote
nl_nl: Benadruk 1e paragraaf

source: You can make the first paragraph stand out with this option.
nl_nl: Hiermee kan je de eerste paragraaf extra aandacht geven

source: Dropcap
nl_nl: Benadruk initiaal

source: Enlarge the first character of the first paragraph with this option.
nl_nl: Vergroot de eerste character van de 1e paragraaf

source: Callout text
nl_nl: Callout tekst

source: Callout heading
nl_nl: Callout kop

source: Callout banner color
nl_nl: Kleur callout banner

source: Tumbler[nxs:widgettitle]
nl_nl: Tumbler

source: Button text not set
nl_nl: Knoptekst is niet ingesteld

source: Image not set
nl_nl: Afbeelding niet ingesteld

source: Enter some text here to show in the tumbler
nl_nl: Vul hier de tekst in die op de tumbler getoond moet worden

source: Connection status
nl_nl: Status verbinding

source: Number of tweets
nl_nl: Aantal tweets

source: Warning: provide the twitter account or the searchphrase, not both
nl_nl: Let op: geef je twitter accountnaame op, of zoekcriteria, niet allebei

source: Disconnected. Please connect to Twitter
nl_nl: Niet verbonden. Maak een verbinding met Twitter

source: Not linked[nxs:warning]
nl_nl: Niet verbonden

source: Empty[nxs:widgettitle]
nl_nl: Leeg

source: Select a widget[nxs:tooltip]
nl_nl: Kies een widget

source: Storing widget[nxs:growl]
nl_nl: Gegevens worden verwerkt

source: vimeo[nxs:widgettitle]
nl_nl: Vimeo

source: Vimeo settings
nl_nl: Vimeo instellingen

source: No video set
nl_nl: Geen video ingesteld

source: No product context found
nl_nl: Geen product context gevonden

source: title
nl_nl: titel

source: subtitle
nl_nl: ondertitel

source: Specific Woo category
nl_nl: Specifieke Woo categorie

source: Specific Woo product
nl_nl: Specifiek Woo product

source: For which productid do you want to apply this template?
nl_nl: Voor welk product id wil je deze template gebruiken?

source: Cart detail page
nl_nl: Winkelwagen detailpagina

source: Cart summary
nl_nl: Inhoud winkelwagen

source: Cart
nl_nl: Winkelwagen

source: View cart
nl_nl: Bekijk winkelwagen

source: Checkout
nl_nl: Afrekenen

source: Go to cart text
nl_nl: Ga naar winkelwagen tekst

source: Text when cart is empty
nl_nl: Tekst wanneer winkelwagen leeg is

source: Featured products
nl_nl: Favoriete producten

source: Best sellers (paid)
nl_nl: Bestsellers (betaald)

source: Recently viewed
nl_nl: Recentelijk toegevoegd

source: No widgets found in widget area[nxs:warning]
nl_nl: Geen widgets gevonden in widget area

source: WordPress sidebar[nxs:title]
nl_nl: WordPress sidebar

source: Area[nxs:heading]
nl_nl: Area

source: Title[nxs:widgettitle]
nl_nl: Titel

source: Metadata and social sharing
nl_nl: Metadata en social sharing

source: Youtube[nxs:widgettitle]
nl_nl: Youtube

source: For example http://www.youtube.com/watch?feature=player_embedded&v=Gvvw4lXcCXE[nxs:placeholder]
nl_nl: Bijv http://www.youtube.com/watch?feature=player_embedded&v=Gvvw4lXcCXE

source: http://www.youtube.com/watch?feature=player_embedded&amp;v=B6cg4ZoUwVU[nxs:sample,url]
nl_nl: http://www.youtube.com/watch?feature=player_embedded&amp;v=B6cg4ZoUwVU

source: Sample[nxs:ddl]
nl_nl: Voorbeeld

source: Open youtube[nxs:button]
nl_nl: Open Youtube

source: Transcript language[nxs:heading]
nl_nl: Taal voor ondertiteling

source: For example nl[nxs:placeholder]
nl_nl: Bijv. nl voor Nederlands

source: Autoplay
nl_nl: Automatisch afspelen

source: Start
nl_nl: Starten

source: End
nl_nl: Einde

source: Video not found; please enter the complete url of the Youtube video[nxs:growl]
nl_nl: Video niet gevonden; gebruik de volledige Youtube URL die je browser toont als je de video in Youtube bekijkt

source: videoid[youtube,sample,B6cg4ZoUwVU]
nl_nl: B6cg4ZoUwVU

source: videourl[youtube,sample,http://www.youtube.com/watch?v=B6cg4ZoUwVU]
nl_nl: http://www.youtube.com/watch?v=B6cg4ZoUwVU

source: language[sample,youtube]
nl_nl: nl
